export const faq = [
    {
        question: "Зачем вы это делаете? Каждый сам распоряжается своим телом.",
        answer: "Потому что человеческая жизнь бесценна. Если в этот момент вы сомневаетесь в том, что нужно сохранить жизнь вашего ребенка или нет.  А мы не сомневаемся нисколько. Мы знаем, что когда вы его родите, это будет самое большое счастье в вашей жизни."
    },
    {
        question: "Зачем плодить нищету?",
        answer: "А что такое нищета? Посмотрите на Африку, да, вот они нищие, правильно? Почему они нищие? Потому что у них ничего нет,  у них нет ни производства, ни заводов, ни фабрик. Там некому работать, у них грамотности нет. Нищета бывает не там, где детей много и людей много, а где нет ни образования, ни воспитания, ни промышленности, ничего. У нас все это есть, у нас людей не хватает. И чем больше у нас будет деток, которые вырастут и станут новым поколением, тем более богатой будет наша страна, ваша семья, вы лично и ваш ребенок."
    },
    {
        question: "Что я могу дать ребенку?",
        answer: "Ребенку вы никогда не сможете дать все, что он захочет, это нереально. Чем больше денег у человека, тем больше его потребуется, тем выше его запрос. Ребенку нужна только любовь, любовь мамы, потому что если мама не будет любить ребенка, вы не откупитесь от него. Ни айфоном, ни айподом, ни машиной, ни квартирой, он всю жизнь будет считать себя обделённым. А если вы можете его любить, считайте, что вы ему все дали."
    },
    {
        question: "А чем вы мне поможете? Миллион дадите?",
        answer: "Миллион не дадим и квартир тоже не дадим. Ну что мы можем Вам пообещать, мы будем вашей семьей, а вот, что дает семья: нужна одежда -  поможем одеждой, есть нечего - едой поможем, с деньгами будет совсем плохо, попросим, с миру по нитке, и насобираем вам денег. С ребенком посидеть -  посидим, нас много. Мы можем быть бабушками, вторыми мамами, и крестными можем быть, и сестричками. Так что одна вы уже не останетесь, а беду свою и тяжесть, если делишь на всю семью, то тебе тяжести совсем чуть-чуть остается."
    },
]