export const faq = [
    {
        question: "Зачем мне эта беседа? Каждый сам распоряжается своим телом.",
        answer: "Человеческая жизнь бесценна. В этот момент Вы сомневаетесь в том, что нужно сохранить жизнь вашего ребенка,   а мы не сомневаемся нисколько. Мы знаем, что когда Вы его родите, это будет самое большое счастье в вашей жизни."
    },
    {
        question: "Зачем плодить нищету?",
        answer: "А что такое нищета? Если нищета, как недостаток всего материального , то посмотрите на Африку, да, вот население в общей массе нищие, правильно? А детей много …  для них счастье не в достатке . Как и у нас , страны  Африки богаты полезными ископаемыми , только народ от этого богаче не становится. Нет общей грамотности, образования, возможностей , но есть желание и вера в будущее! Нищета бывает не там, где детей и людей много, а где нет ни духовных ценностей, ни воспитания, ни образования, ни желания менять жизнь. У нас все это есть, у нас людей не хватает. И чем больше у нас будет деток, которые вырастут и станут новым поколением, тем более богатой будет наша страна, наши семьи, Вы лично и ваш ребенок."
    },
    {
        question: "Зачем мне ребёнок , я не могу его обеспечить. Что я дам ребёнку?",
        answer: "Ребенку Вы никогда не сможете дать все, что он захочет, это нереально. Чем больше денег у человека, тем больше его потребности, тем выше его запрос. Ребенку нужна только любовь, любовь мамы, папы и поддержка во всем, потому что если мама не будет любить ребенка, она не откупится от него ни айфоном, ни ноутом, ни машиной, ни квартирой, он всю жизнь будет чувствовать себя обделённым. А если Вы его любите, то поможете вырасти человеком, для которого размер кошелька родителей не важен ."
    },
    {
        question: "А чем вы мне поможете? Миллион дадите?",
        answer: "Миллион не дадим и квартиру тоже не дадим. Мы можем Вам пообещать, что будем рядом, хотите - мы будем вашей семьей? Чем помогает семья: нужна одежда -  поможем одеждой, есть нечего - накормим, с деньгами будет совсем плохо, попросим у добрых людей и поможем решить проблему. С ребенком посидеть -  посидим, нас много. Мы можем быть бабушками, вторыми мамами, и крестными можем быть, и сестричками. Так что одна Вы уже не останетесь, а беду свою и трудности, если делишь на всю семью, то тебе совсем немного остается."
    },
]